"OK" = "OK";
"All subscriptions" = "Tous les abonnements";
"Privacy" = "Confidentialité";
"Privacy policy" = "Politique de confidentialité";
"Purchases restored successfully!" = "Achats restaurés avec succès !";
"Restore" = "Restaurer";
"Restore purchases" = "Restaurer les achats";
"Terms" = "Termes";
"Terms and conditions" = "Conditions d’utilisation";
"Annual" = "Annuel";
"6 Month" = "6 mois";
"3 Month" = "3 mois";
"2 Month" = "2 mois";
"Monthly" = "Mensuel";
"Weekly" = "Hebdomadaire";
"Lifetime" = "Durée de vie";
"%d%% off" = "%d%% de réduction";
"Continue" = "Continuer";
"Default_offer_details_with_intro_offer" = "Démarrez votre essai de {{ sub_offer_duration }}, puis de {{ total_price_and_per_month }}.";
"Something went wrong" = "Une erreur s’est produite";
"Purchase" = "Acheter";
